{
	"title_overview": "Aperçu du compte",
	"title_sub_overview": "Aperçu de votre compte et transactions récentes",
	"title_transactions": "Transactions",
	"title_sub_transactions": "Toutes les transactions enregistrées dans votre compte",
	"title_send": "Envoyer",
	"title_sub_send": "Transférez Monero à n'importe qui, n'importe où.",
	"title_receive": "Recevoir",
	"title_sub_receive": "Utilisez votre adresse ci-dessous pour recevoir Monero.",
	"title_account": "Détails du compte",
	"title_sub_account": "Les détails de votre compte sont répertoriés ci-dessous.",
	"title_support": "Assistance",
	"title_maintenance": "En maintenance",
	"title_sub_support": "Avez-vous besoin d'un compte ?",
	"title_link_support": "Créez un compte Monero.",
	"title_create": "Connectez-vous à un compte existant",
	"title_sub_create": "Vous n'avez pas encore de compte ?",
	"title_link_create": "Créer un compte Monero",
	"title_policy": "Politique de confidentialité",
	"title_sub_policy": "Veuillez lire attentivement notre politique de confidentialité",
	"title_terms": "Conditions d'utilisation",
	"title_sub_terms": "VEUILLEZ LIRE ATTENTIVEMENT CES CONDITIONS DE SERVICE. EN CLIQUANT SUR LE BOUTON « CONTINUER » OU EN ACCÉDANT OU UTILISANT NOS SERVICES, VOUS ACCEPTEZ D'ÊTRE LIÉ PAR LES PRÉSENTES CONDITIONS DE SERVICE ET TOUTES LES CONDITIONS INTÉGRÉES PAR RÉFÉRENCE",
	"title_login": "C'était simple. Votre compte est prêt!",
	"title_sub_login": "Vous avez déjà un compte?",
	"title_link_login": "Connectez-vous à votre compte Monero existant.",

	"table_transaction_history": "Historique des transactions",
	"table_transaction_id": "Identifiant de transaction",
	"table_value_xmr": "Valeur XMR",
	"table_mixin": "Mixin",
	"table_date_received": "Date de réception",

	"table_show_more": "Afficher plus",
	"table_back": "Retour",
	"table_next": "Suivant",

	"send_funds": "Envoyez de l'argent",
	"receiver_address": "Adresse du destinataire",
	"receiver_address_placeholder": "",
	"amount": "Montant",
	"max": "Max",
	"label_payment_id": "Identifiant de paiement (facultatif)",
	"label_payment_id_placeholder": "e.g. 48EUs5Hdj97Eb43cWAS6BZTHZjZeAG25B122AVgrZ…",
	"label_receiver_address": "Confidentialité des transactions",
	"label_receiver_address_option_1": "Faible (avec 4 autres)",
	"label_receiver_address_option_2": "Moyenne (avec 8 autres)",
	"label_receiver_address_option_3": "Élevée (avec 12 autres)",
	"label_receiver_address_option_4": "Extrême (avec 20 autres)",
	"label_label": "Étiquette",
	"label_label_placeholder": "Par exemple, paiement pour Alice",
	"label_receive_use_qr": "Utilisez ce code QR pour recevoir Monero",
	"label_payment_command": "Commande de paiement:",
	"label_payment_id_make": "Identifiant de paiement (assurez-vous de l'utiliser)",
	"label_private_login_key": "Votre clé de connexion privée:",
	"label_private_login_key_confirm": "Confirmez votre clé de connexion privée:",
	"label_private_login_key_confirm_placeholder": "Tapez votre clé de connexion privée ici pour la confirmer",
	"label_language": "Langue:",
	"label_language_option_1": "Automatiquement détecté",
	"label_language_option_2": "Automatiquement détecté",
	"label_language_option_3": "Automatiquement détecté",
	"label_language_option_4": "Automatiquement détecté",
	"label_your_address": "Votre adresse:",
	"label_your_address_placeholder": "Entrez votre adresse ici",
	"label_view_key": "Clé de visualisation:",
	"label_view_key_placeholder": "Entrez votre clé de visualisation ici",
	"label_spend_key": "Clé de dépense:",
	"label_spend_key_placeholder": "Entrez votre clé de dépense ici",

	"button_send_payment": "ENVOYER LE PAIEMENT",
	"button_receive": "RECEVOIR",
	"button_private_login_key": "J'AI NOTÉ MA CLÉ DE CONNEXION PRIVÉ, ME CONNECTER",
	"button_enter_my_account": "ENTRER MON COMPTE",
	"button_create_account": "CRÉER UN COMPTE",
	"button_login": "S'IDENTIFIER",

	"balance_xmr": "Solde en XMR",
	"balance_usd": "Solde en USD",

	"terms_of_use": "Conditions d'utilisation",
	"privacy_policy": "Politique de confidentialité",

	"overview": "Aperçu",
	"transactions": "Transactions",
	"send": "Envoyer",
	"receive": "Recevoir",
	"account": "Compte",
	"support": "Assistance",
	"quit": "Quitter",
	"view": "Afficher",

	"login": "S'identifier",
	"create_account": "Créer un compte",

	"your_address": "Votre adresse",
	"payment_status": "État du paiement:",
	"payment_status_value": "Paiement pas encore reçu",

	"receive_funds": "Recevoir des fonds",
	"receive_funds_qr": "Recevez des fonds avec un code QR",
	"address": "Adresse",
	"qr_code": "Code QR",
	"qr_code_text": "Le code QR vous permet de recevoir rapidement des paiements. Vous n'avez pas besoin d'envoyer un e-mail ou de taper une adresse Monero si quelqu'un vous envoie des fonds. Ils peuvent simplement scanner votre code QR en utilisant une application Monero qui prend en charge ce système.",

	"panel_private_login_key": "Clé de connexion privée",
	"private_login_key": "Votre clé de connexion privée",
	"review_private_login_key": "Consultez votre clé de connexion privée ici:",
	"review_account_details": "Examiner les détails du compte",
	"account_address_public": "Adresse du compte (publique):",
	"view_key_private": "Clé de visualisation (privée):",
	"spend_key_private": "Clé de dépense (privée):",

	"login_private_key": "Connexion avec une clé de connexion privée",
	"login_public_key": "Connexion avec une clé de connexion publique",

	"description_what_xmrwallet": "Qu'est-ce que XMRWallet",
	"description_what_xmrwallet_text": "Monero est une crypto-monnaie open-source créée en avril 2014 qui se concentre sur la confidentialité et la décentralisation. XMRWallet fournit un environnement Web open-source pour votre portefeuille de monero. Nathalie Roy a créé XMRWallet pour faciliter l'utilisation de monero sans devoir télécharger ou compiler un logiciel. XMRWallet sera toujours entièrement gratuite et sera financée uniquement par des dons.",
	"description_what_hosted": "Caractéristiques de XMRWallet",
	"description_what_hosted_1": "Application 100 % côté-client et open-source",
	"description_what_hosted_2": "Compatibilité avec plusieurs langues (10)",
	"description_what_hosted_3": "Entièrement gratuite, y compris l'importation de transactions précédentes",
	"description_what_hosted_4": "Aucune inscription requise, pas de journal",
	"description_what_hosted_5": "Développement actif (2018)",

	"description_risk_xmrwallet": "Risque d'utilisation de XMRWallet",
	"description_risk_xmrwallet_text": "XMRWallet est une interface Web. Elle vous aide à utiliser Monero sans exécuter un nœud Monero complet. En utilisant XMRWallet pour de grandes quantités, vous pouvez avoir un risque considérable. Nous vous recommandons de traiter XMRWallet comme si c'était votre porte-monnaie actuel. Essayez de ne pas stocker de grandes quantités. Si vous souhaitez utiliser Monero pour le stockage à long terme, nous vous suggérons de créer un compte, de stocker votre clé privée dans un lieu sûr et de ne l'utiliser qu'une seule fois.",

	"description_must_xmrwallet": "Vous devez enregistrer votre clé de connexion privée.",
	"description_must_xmrwallet_text": "Au-dessus de ces informations, vous trouverez votre « clé de connexion privée » de treize mots. Vous devez la garder sécurisée et privée. Rappelez-vous que c'est très important pour vous. C'est le seul moyen de vous connecter à votre compte Monero. Nous ne pouvons pas stocker votre « clé de connexion privée » sur le serveur et si vous l'avez perdue, nous n'aurons pas l'occasion de la récupérer. Vous ne pouvez pas modifier votre « clé de connexion privée ». En cas de vol, vous devez déplacer vos fonds vers un nouveau compte avec une nouvelle « clé de connexion privée ». La meilleure façon de sauvegarder votre « clé de connexion privée » est de l'écrire sur une feuille de papier, de la plastifier et de la stocker dans un endroit sûr.",

	"landing_header_title": "Portefeuille Monero Sécurisé",
	"landing_header_subitle": "Envoyez et recevez Monero instantanément en utilisant XMRWallet.com",
	"landing_header_secure": "Sécurisé",
	"landing_header_untraceable": "Intraçable",
	"landing_header_private": "Privé",
	"landing_header_fungible": "Fongible",
	"landing_footer_title": "Commençons!",

	"landing_description_security": "Sécurité de Monero",
	"landing_description_security_text": "Monero est une monnaie numérique sécurisée qui est exploitée par le réseau d'un utilisateur. Monero est également une crypto-monnaie décentralisée. Toutes les transactions sont confirmées par un consensus distribué et toutes les transactions sont ensuite enregistrées de manière immuable dans la chaîne de blocs. Vous n'avez pas besoin de faire confiance à des tiers pour garder votre Monero en sécurité.",
	"landing_description_nobody": "Monero est intraçable",
	"landing_description_nobody_text": "Monero mélange toutes les adresses de réception et d'envoi et tous les montants traités, personne ne peut lier la chaîne de blocs Monero à un utilisateur particulier ou faire une correspondance d'identité réelle.",
	"landing_description_privacy": "Confidentialité de Monero",
	"landing_description_privacy_text": "Pour masquer les origines des destinations et les montants de toutes les transactions, Monero utilise l'adresse furtive, les transactions confidentielles en anneau et la signature en anneau. Tous les avantages d'une crypto-monnaie décentralisée sont fournis par Monero sans concessions de confidentialité typiques.",
	"landing_description_changeable": "Monero modifiable",
	"landing_description_changeable_text": "Monero est modifiable car il est privé par défaut. Les fournisseurs ne peuvent pas mettre sur liste noire Monero ou l'échanger en raison de l'association avec des transactions précédentes.",


	"policy_h3_1": "Last Updated",
	"policy_h4_1": "1. Introduction",
	"policy_h4_1_1": "If you use our websites, mobile applications of our company, or when you interact with our company in any other way, you should learn how we collect information, use it and disclose it.",
	"policy_h4_1_2": "From time to time we add, some new information or change some rules. That's why you should review the date at the top of the policy and look through the statement on our blog. Be sure way will send you messages about changes on your mail.",
	"policy_h4_1_3": "We advise you to refresh in your memory PP whenever you access our services to be informed about our practices and all necessary devices which can help to protect you personal data.",

	"policy_h4_2": "2. The information we need",
	"policy_h4_2_1": " First of all is, the information you give us directly. Such as, the date when you create an account, about your participation in any other interactive actions of our services, to fill this or that form; what transactions did you complete with the help of XMRwallet, if you asked about customer support if you communicated with us lately. The information we ask for includes your e-mail address, m-address, open allies aliases, password, mobile phone number, mobile PIN code and any other you would like to give us. Automatically is collected information about your use of the service, the type of browser you use, access times, pages viewed, your IP address and those pages which you looked through before connecting with us.",
	"policy_h4_2_2": "Information about device: about the mobile device you use when connecting with our mobile application, including hardware telephones, operating system and version, unique device identifiers and mobile network information.",
	"policy_h4_2_3": "Sometimes we send small data files stored on your hard drive or in device memory. They are called cookies. If helps us to improve our services and give you more experience.",
	"policy_h4_2_4": "So we can control what services are popular and count contacts and visits if you disable cookies, you will break the session function which is required by the hosted account service of XMRwallet.",
	"policy_h4_2_5": "Information about account address.",
	"policy_h4_2_6": "Creating an account using our services you should be ready that a view key is automatically generated and stored into our services. We cannot store or know your private spend key because it is cryptographically impossible for our company to use funds from your account.",
	"policy_h4_2_7": "Creating an account using our services you should be ready that a view key is automatically generated and stored into our services. We cannot store or know your private spend key because it is cryptographically impossible for our company to use funds from your account.",

	"policy_h4_3": "3. How we can use information",
	"policy_h4_3_1": "We may use information only to improve the quality of our in providing and maintaining work services to provide and develop services you need, to improve XMRwallet transactions and give you useful information, including conformations; to send you administrative messages, technical support, updates, security alerts, identification codes to tell you about products, services, promotions, offers, rewards, events we can offer and which are offered by others, to give you information and news which is interesting and useful for you, to push notifications with unsubscribe option to collect data about activities and usage in connection with our services, to monitor and analyze trends in anonymous manner, to analyze our information and other sources information and provide you with better service and try to understand your needs and purpose for which you provided information.",

	"policy_h4_4": "4. Our security",
	"policy_h4_4_1": "We try to do as much as possible to protect information from loss, theft, unauthorized access, disclosure, alteration and destruction.",
	"policy_h4_4_2": "How we can share in for we may share the informat. We have in following cases:",
	"policy_h4_4_3": "we can give your public account address and all details of transaction to satisfy any request of our services if you use XMRwallet network",
	"policy_h4_4_4": "we give information to consultants and vendors and other provides of the services who need access to this information to continue work on our behalf. It is our policy and our practice",
	"policy_h4_4_5": "if disclosure is required by applicable law, regulation or legal process",
	"policy_h4_4_6": "if we understand that your actions destroy the spirit or language of our agreement or policy, or to protect the rights, safety or property of our company and other users",
	"policy_h4_4_7": "if there is an danger of selling of our assets finance or our business or maybe apportion of our business to another company",
	"policy_h4_4_8": "if we notified you by our services that given information will be shared in a particular may and you provide such information. We may share information which cannot help somebody to identify you.",

	"policy_h4_5": "Choices you have",
	"policy_h4_5_1": "you may correct, add or take off information about your account when you would like by logging into your online account. we send standard push notifications or alerts to your mobile device from the beginning of our partnership you may deactivate these services by changing the notification setting or your mobile device.",
	"policy_h4_5_2": "You may use or not use the option of receiving promotional messages or following the instructions of those messages. If you don't use the option we may still send you transactional or relationship messages about your account or business).",

	"terms_h3_1": "Last Updated",
	"terms_h3_1_1": "These Terms of Service and any terms expressly incorporated herein (\"Terms\") apply to your access to and use of the XMRwallet hosted account services (our \"Services\") provided by XMRwallet (\"Company,\" \"we,\" or \"us\").",

	"terms_h4_1": "1. Eligibility",
	"terms_h4_1_1": "Claims of Eligibility you must guarantee that are of legal age to sign a binding contracts, you have not been suspended or removed from using our services before, you have full power and authority to make an agreement and being the partner of this agreement you will not violate any other agreement. To use the services on behalf of a legal entity you must represent and warrant that such legal entity is duty organized and validly exiting under the applicable laws of the jurisdiction of its organization and you must be duly authorized by such legal entity to act on its behalf.",

	"terms_h4_2": "2. The Registration of the account",
	"terms_h4_2_1": "When you create an account with company to access the services, you agree to provide truthful and accurate information, promptly update and maintain your account information, maintain the security of your account by protecting the login key of your account, by restricting access to your computer and you account you must immediately notify us if you discover or suspect any security breaches which are related to your account.",
	"terms_h4_2_2": " You must take responsibility for all activities that occur with your account and accept all risks of all authorized or unauthorized access to your account, to the maximum extern given by law. We assign you a secret sequence of words so called private login key that you must have to access your account. When you create an account.",

	"terms_h4_3": "3. The Policy of Privacy",
	"terms_h4_3_1": "Read our PP to receive needed information.",

	"terms_h4_4": "4. Our Services",
	"terms_h4_4_1": "We will describe our services in details below our services provides in brow they software and it generates and stores a XMRwallet account address and a private key, they make easier requests to the XMRwallet network without requiring install the associated XMRwallet client software, and requiring you to personally download.",
	"terms_h4_4_2": "Your account address and your personal private key. If you create an account, our services provide you a pair of cryptographic private and public keys which you can use while sending and receiving through the XMRwallet network. This view key of your account is stored by the service which enables it to determine any transactions concerning to you account. The services do not know or store your private key. What means that it is cryptographically impossible for our company to spend founds on your behalf. The combined public key generated by our services is your XMRwallet account address and it is used to create transaction and may be shared with XMRwallet network and with others to complete XMRwallet transaction and to send XMRwallet from that account address. You have your personal responsibility for security of your private key and your private login key. it is uniquely matches the account address and must be used in connection with the account address to make transactions to send XMRwallet from that account address. Be attentive! You must remember that any one that has access to your private login key or private key pair will be able to spend or to transfer the XMRwallet.",
	"terms_h4_4_3": "You cannot retrieve your private login key our company does not receive on stare your account private login key nor the unencrypted private spend key. We cannot help you to retrieve your account private login key. Our services provide you with tools to reveal your own private login key when it logged in, wonder to facilitate backups by you, but we cannot generated a new private login key for your account. You only you responsible and must remember your account private login key. If you have forgotten any account addresses and private login key or private view or spend key pairs maintained in your account, any XMRwallet you have associated with these account addresses will become inaccessible if you do not remember your account login key.",
	"terms_h4_4_4": "Requests for transactions all proposed XMRwallet transactions are confirmed and recorded in the XMRwallet public ledger through verification network which is distributed consensus XMRwallet network. It is not our ownership. We do not control it. Our services only help you to submit your XMRwallet transaction request for conformation to the verification network. These networks are operated by decentralized network as an independent third panther.",
	"terms_h4_4_5": "We do not control the XMRwallet network and verification network and we cannot guarantee that every transaction request you make through the services will be confirmed through verification network. Some of them will not be completed or even maybe delayed by verification network. If you complete a transaction request through the services you authorize our company to submit your request about transaction to the network according with the instructions you provide through the services.",
	"terms_h4_4_6": "Do not store or transmit XMRwallet. XMRwallet exists only by virtue of the ownership records maintained in the XMRwallet network. Our services do not store, send or receive XMRwallet. Any transfer occurs within the decentralized XMRwallet network but not within the services.",
	"terms_h4_4_7": "Our relationship with you means that our company is an independent contractor for all operations, but not your agent or trustee.",
	"terms_h4_4_8": "Be accurate with information you must guarantee that all information you provide for our services is complete and accurate. Company is not responsible for your errors or omissions while you use our XMRwallet services. If you mistype an account address or provide incorrect information in any transaction request the XMRwallet will be sent to whatever account address or information you give. be careful before completing any transaction request through the send.",
	"terms_h4_4_9": "You cannot correct your mistakes to cancelation or modification your message. If you have send your transaction on request to the XMRwallet verification network through the services, your request will be automatically completed or rejected and you will not be able to cancel or modify your transaction request. We have no control over the XMRwallet verification network and we cannot correct or modification your request. All request are irreversible.",
	"terms_h4_4_10": "Taxes. You are responsible for determining what taxes are applied to the transactions which you complete through the services. You must report and remit the correct tax to the appropriate tax authority. Our company cannot determinate whether taxes apply to your XMRwallet transactions. We cannot collect, with hold, remit or collect any taxes asking from XMRwallet transactions.",

	"terms_h4_5": "5. Company Fees",
	"terms_h4_5_1": "Though the access to the account is free, our company can change fees for some additional services. Company an charge a fee for practically every transaction. the sum of fees will be displayed while you use this or that service.",
	"terms_h4_5_2": "XMRwallet miners.",
	"terms_h4_5_3": "XMRwallet network software is installed in the XMRwallet verification network. The computers of our customers use it. So they are called \"miners\" and voluntary participate in confirmation process of verification network. XMRwallet mining overview. XMRwallet network software is installed in the XMRwallet verification network and you computers are operated by it. The persons who operate such computers are called \"mines\", they voluntary participate in the verification network confirmation process XMRwallet \"mines\" make a list of further XMRwallet transactions, called \"blocks\" as reward which are generated automatically through the XMRwallet network any fees which are voluntary included into block by the persons who initiated the proposed transactions(miners fees) if miners verify XMRwallet transactions on a voluatary basis if is necessary to add miners fees to have an opportunity to provide an incentive to the miners to add a suggested transaction to the next block for confirmation on through the verification network.",
	"terms_h4_5_4": "Options of miners fees miners.",
	"terms_h4_5_5": "Miners fees are not allowed to modify by our services at this stage. They are calculated on the base of the expected minimum fee for any transaction, which is calculated on per-kilobyte size of the physical data size of the transaction, which is not related to the amount of XMRwallet which will be transferred. You must know and agree with the fact that company does not receive any miners fees though it provides the services. We are not responsible for the speed with what your transactions may be verified by miners.",

	"terms_h4_6": "6. Services can be discontinued",
	"terms_h4_6_1": "Our company can according our decision and without liability to you modify or this continue temporary or permanently any portion of the services with or without prior notice and at any time. You are personally responsible for storing, a back pack of any account address and private key pair that you received for your account. If you do not have a backpack of your account data outside of our services you will not access XMRwallet which is associated with any account address maintained in your account in case if we will discontinue the services.",

	"terms_h4_7": "7. Assumption of Risk",
	"terms_h4_7_1": "There are a lot of risks in utilizing an internet based account, they are the risk of failure of hardware, software, internet connections, the risk of malicious software introduction, the risk of third parties obtaining unauthorized access to information stored in your account, on to your account address, private login key or private key pair. Our company cannot be responsible for any disruption, errors, communication failures, distortion on delay you may have using services. Company is not responsible for any losses,  damages or claims arising from using of our services, such as any losses, damages or claims arising from account data being brute forced, server failure or data loss, forgotten private login key, corrupted account files, incorrectly provided transactions or mistyped XMRwallet address, unauthorized access to mobile applications, caught viruses, third-party attacks or other third-party activities.",

	"terms_h4_8": "8. Content and Services of the Third-Party",
	"terms_h4_8_1": "You may view content or use services provided by third parties while use our services. They include links to web pages and \"Third-party content\". We cannot control, endorse or adopt such content. We are not responsible for third-party content, which may include material which can be incomplete incorrect, offensive, indecent or may be objectionable in your jurisdiction. So you deal or corresponded with the third parties individually. We cannot be responsible or liable for the loss or damage which are the results of your usage of third-party content and your interaction with such parties. It is your our risk.",

	"terms_h4_9": "9. Acceptable use of Services",
	"terms_h4_9_1": "When you will access or use the services you must promise that you will not break any low, contract, intellectual property or any other third-party right on ownership or commentator, and this is your personal responsibility for all your conduct while using our services. You must agree that you will not interfere with, disrupt, negatively affect or inhibit other users when you use our services. And your actions cannot damage, disable, overburden or impair the functioning of our services. Using our services you must not pay for, support or somehow engage in any illegal activities such as illegal gambling, fraud, money-laundering or terrorism activity. Using any automated means and interface such as robot, spider, scraper not provided by our company to access our services or to extract data; using or making attempting, of using other users account without authorization you must not make attempts to circumvent nay content filtering technique we use, you must not attempt to access any service or area of our services which you are not authorized to access you must not bring or introduce nay virus, Trojan worms, logic bombs or other harmful material. Without our prior written consent you must not develop any third-parties applications that interact with our services you must not provide false, inaccurate or misleading information.",

	"terms_h4_10": "10. Feedback",
	"terms_h4_10_1": "Our company has exclusive rights, all intellectual property rights to any idea, information, suggestion and other material concerning our company and our services that our users provide by e-mail, posting through our services etc. Any feedback will become the property of the company. We may use such feedback for any purpose, commercial or in commercial without compensation to you. You refuse all rights you may have to the feedback even moral rights and copyrights. Do not send us feedback if you want to be paid or you want to own rights on it. Your idea may be original, but we may have the same or similar idea and we do not want to discuss it. We also have the right to disclose your identity to any third party if they claim that the content posted by you is their intellectual ownership. We have the right to remove any posted information on our website if you think that your message does not comply with the content standards using in this section. You must not submit such feedback that is illegal, offensive, defamatory or violates rights of any third party or breaks any agreement between third party and you.",

	"terms_h4_11": "11. Intellectual Property Rights",
	"terms_h4_11_1": "Company materials are the property of company or its licensors or suppliers. They are all contents and materials from our website or provided in connection with the services, company logo, all designs, texts,  graphics, pictures, information, data, software, sound files. They are protected by copyright laws and other intellectual property rights laws. Our company grant you a license to access and use company materials for your personal business use. Our license is limited, nonexclusive and non-sub-licensable. Such license is a subject of this terms and does not permit resale, distribution, public performance or public display,  modifying or making any derivative uses. You must use company material only for intended purpose. When we suspend or terminate your access to me services the license automatically will terminate.",

	"terms_h4_12": "12. Our company may suspend your access to our services",
	"terms_h4_12_1": "Some events would make provision of the services commercially unreasonable for company. We may by our decision and without liability to you, without prior notice, suspend your access to our services or a portion of our services in the event of any force majeure event, breach of these terms. In the event that you break any point of these terms we may terminate your access the services by our sole decision,  immediately and without prior notice, delete or deactivate your account, all related information and account files. Company will try to return any fund stored on your account in the event of termination your access to funds will depend on your access to your account backpack.",

	"terms_h4_13": "13. Disclaimer of Warranties",
	"terms_h4_13_1": "TO THE MAXIMUM EXTENT PERMITTED UNDER APPLICABLE LAW, AND EXCEPT AS EXPRESSLY PROVIDED TO THE CONTRARY IN A WRITING BY US, OUR SERVICES ARE PROVIDED ON AN \"AS IS\" AND \"AS AVAILABLE\" BASIS. TO THE MAXIMUM EXTENT PERMITTED UNDER APPLICABLE LAW, WE EXPRESSLY DISCLAIM, AND YOU WAIVE, ALL WARRANTIES OF ANY KIND, WHETHER EXPRESS OR IMPLIED, INCLUDING, WITHOUT LIMITATION, IMPLIED WARRANTIES OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, TITLE AND NON-INFRINGEMENT AS TO OUR SERVICES, INCLUDING THE INFORMATION, CONTENT AND MATERIALS CONTAINED THEREIN.",
	"terms_h4_13_2": "YOU MUST REMEMBER THAT ALL INFORMATION YOU STORE OR TRANSFER THROUGH OUR SERVICES MAY BE IRRETRIEVABLY LOST OR CORRUPTED OR SOMETIMES TEMPORARY UNAVAILABLE IN SOME CASES DUE TO A VARIETY OF CAUSES. FOR EXAMPLE, SOFTWARE FAILURES, PROTOCOL CHANGES BY THE THIRD-PARTY PROVIDERS, INERNET OUTAGES, FORSE MAJEURE EVENT OR OTHER DISASTERS OR OTHER CAUSES WHICH ARE NOT UNDER OUR CONTROL.",
	"terms_h4_13_3": "YOU ARE PERSONALLY RESPONSIBLE FOR BACKING UP AND MAINTAINING DUPLICATE COPIES OF ANY INFORMATION YOU STORE OR TRANSFER THROUGH OUR SERVICES.",

	"terms_h4_14": "14. Limitation of liability",
	"terms_h4_14_1": "Our company, our directors, members, employees or agents will not be liable for any special, indirect or direct damages, loss of use, loss of profits, loss of data, in case of acting in contract, torn, arising out or connected with the use or inability to use our services or company materials which are a result of reliance by any user on any information obtained from company or if it is a result of mistakes, omissions,  interruptions, deletion of files or e-mail, errors, defects, viruses, delays in operation or transmissions or any other failure on performance resulting or not resulting from a force majeure event, communication failure, theft, destruction, an unauthorized access to company records, programs materials or services. Some jurisdictions do not allow the limitation or exclusion of liability for incidental damages and do not allow the exclusion of certain warranties. According with it, some limitation may not apply to you to the maximum extent permitted by applicable law, in no case shall the aggregate liability of company. Whether in contrary warranty, torn, product liability, strict liability, arising, out of, or relating to use of, or inability to use company or to these terms exceed one hundred dollars.",

	"terms_h4_15": "15. Guarantee from Losses Indemnity.",
	"terms_h4_15_1": "You must defend, indemnity and hold harness of company from any claim, demand, action, damage, loss, cost or expense which includes unlimited reasonable attorney's fees, arising out or relating to your use of our services, any feedback you provide, your violation on these terms your violation of any rights of the other persons or their entity. If you are agree to indemnify us we will have the right to control any action or process (at our expense) and determine if we wish settle it.",

	"terms_h4_16": "16. Arbitration:",
	"terms_h4_16_1": "Laws which can be aspirated you must read this paragraph attentively to know what requires you to arbitrate disputes with our company, and what limits the ways in which you can seek relief. Company and our customers agree to arbitrate any dispute appearing from our terms or from your using of our services except those in which party seeks equitable relief for the alleged unlawful use of trademark, trade secrets or patents or copyrights. Arbitration prevents you from a jury trial in court. Our company and our clients agree to notify reach other in writing form of any dispute within thirty days of when it occurs.",
	"terms_h4_16_2": "Notice to company may be sent to info@XMRwallet.com",
	"terms_h4_16_3": "Further we agree to make informal resolution before any demand for arbitration; because any arbitration will occur in South Africa; the arbitration will be provided confidentially and be finally decided under the Rules of Arbitration of the international chamber of commerce by one or some arbitrators appointed according with that rule that the counts in South Africa have exclusive jurisdiction over any appears of an arbitration award and over any suit between the partners not subject to arbitration. The arbitration has the authority to grant any remedy that would be available in count. All disputes between the partners are governing by these terms and the laws of South Africa. Any conflict of law principles that can provide for the application of the law of other jurisdictions will not give effect. When the dispute is considered in arbitration or in court, you and company will not claim against the other class action, class arbitration or representative action or proceeding.",

	"terms_h4_17": "17. Miscellany",
	"terms_h4_17_1": "Precedence, order and entire agreement these terms include the entire agreement, all prior and contemporary understandings between the partners regarding the services these terms are the same conditions of any other electronic or written agreement you can have with our company for any company product or service. In any conflict between these terms and any other agreement with company, the terms of it will control only if these terms are specifically indentified and declared as the one which are overridden by the other agreement.",
	"terms_h4_17_2": "Amendment and improvement. We have a right to make changes or modifications of our terms from time to time. When we have made such changes we will provide you with notice about it by sending you an e-mail,  by posting improving terms through the services and updating the \"Last update\" date at the top of these terms. All these changes will become effective immediately on the date they are posted to the services. After such changes become effective any amended terms will apply prospectively to use of the services. You will continue using of the services following the effective date of such changes will give your access to such changes. If you do not agree with any changes of the terms you may stop your using the services.",
	"terms_h4_17_3": "Waiver. If we have failure on delay in exercising any right; privilege or power under these terms it is not operated as a waiver.",
	"terms_h4_17_4": "Severalty. If any of these terms has the invalidity or unenforceability it will not affect the validity or enforceability of any other of these terms they will continue to be full force and effect.",
	"terms_h4_17_5": "Force majeure events. Company is not responsible for any loss or damage arising from any event which is not under our reasonable control, such as flood, extraordinary weather conditions, earthquake or other act of god, fire, war, labor dispute, accident, actions of government, communications, power failure,  equipment or software dysfunctions.",
	"terms_h4_17_6": "Assignment. You may not assign or transfer any of your rights or obligations under these Terms without prior written consent from Company, including by operation of law or in connection with any change of control. Company may assign or transfer any or all of its rights under these Terms, in whole or in part,  without obtaining your consent or approval.",

	"1": "1"
}